Repository: imgly/IMGLYUI-swift
Catalog: Sources/IMGLYCoreUI/IMGLYEditor.xcstrings
Source language: en
Languages: de

# ly_img_editor_asset_library_button_add
source: Add
de: Hinzufügen

# ly_img_editor_asset_library_button_change_permissions
source: Change Permissions
de: Berechtigungen ändern

# ly_img_editor_asset_library_button_choose_photo
source: Choose Photo
de: Foto auswählen

# ly_img_editor_asset_library_button_choose_photo_or_video
source: Choose Photo or Video
de: Foto oder Video auswählen

# ly_img_editor_asset_library_button_choose_video
source: Choose Video
de: Video auswählen

# ly_img_editor_asset_library_button_more
source: More
de: Mehr

# ly_img_editor_asset_library_button_permissions
source: Permissions
de: Berechtigungen

# ly_img_editor_asset_library_button_retry
source: Retry
de: Wiederholen

# ly_img_editor_asset_library_button_search
source: Search
de: Suchen

# ly_img_editor_asset_library_button_search_clear
source: Clear
de: Löschen

# ly_img_editor_asset_library_button_see_all
source: See All
de: Alle anzeigen

# ly_img_editor_asset_library_button_select_more_photos
source: Select more Photos
de: Weitere Fotos auswählen

# ly_img_editor_asset_library_button_select_photo
source: Select Photo
de: Foto selektieren

# ly_img_editor_asset_library_button_select_photo_or_video
source: Select Photo or Video
de: Foto oder Video selektieren

# ly_img_editor_asset_library_button_select_video
source: Select Video
de: Video selektieren

# ly_img_editor_asset_library_button_take_photo
source: Take Photo
de: Foto aufnehmen

# ly_img_editor_asset_library_button_take_photo_or_video
source: Take Photo or Video
de: Foto oder Video aufnehmen

# ly_img_editor_asset_library_button_take_video
source: Take Video
de: Video aufnehmen

# ly_img_editor_asset_library_label_credits_artist %@
source: By %@
de: Von %@

# ly_img_editor_asset_library_label_credits_artist_on_source %@ %@
source: By %1$@ on %2$@
de: Von %1$@ auf %2$@

# ly_img_editor_asset_library_label_credits_on_source %@
source: On %@
de: Auf %@

# ly_img_editor_asset_library_label_empty
source: No Elements
de: Keine Elemente

# ly_img_editor_asset_library_label_error
source: Cannot connect to service
de: Verbindung zum Dienst nicht möglich

# ly_img_editor_asset_library_label_grant_permissions
source: Tap to grant permissions to show media
de: Tippen, um Berechtigungen für die Anzeige von Medien zu gewähren

# ly_img_editor_asset_library_label_none
source: None
de: Keine

# ly_img_editor_asset_library_label_search_placeholder %@
source: Search %@…
de: %@ suchen…

# ly_img_editor_asset_library_section_abstract_filled
source: Abstract
de: Abstrakt

# ly_img_editor_asset_library_section_abstract_gradient
source: Abstract Gradient
de: Abstrakter Verlauf

# ly_img_editor_asset_library_section_abstract_image
source: Abstract Image
de: Abstraktes Bild

# ly_img_editor_asset_library_section_abstract_outline
source: Abstract Outline
de: Abstrakte Kontur

# ly_img_editor_asset_library_section_craft
source: Craft
de: Bastel

# ly_img_editor_asset_library_section_filled
source: Filled
de: Gefüllt

# ly_img_editor_asset_library_section_font_combinations
source: Font Combinations
de: Schriftkombinationen

# ly_img_editor_asset_library_section_gradient
source: Gradient
de: Verlauf

# ly_img_editor_asset_library_section_hand
source: Hands
de: Hände

# ly_img_editor_asset_library_section_image
source: Image
de: Bild

# ly_img_editor_asset_library_section_images
source: Images
de: Bilder

# ly_img_editor_asset_library_section_marker
source: Markers
de: Marker

# ly_img_editor_asset_library_section_outline
source: Outline
de: Kontur

# ly_img_editor_asset_library_section_plain_text
source: Plain Text
de: Einfacher Text

# ly_img_editor_asset_library_section_shapes
source: Shapes
de: Formen

# ly_img_editor_asset_library_section_sketches
source: Sketches
de: Skizzen

# ly_img_editor_asset_library_section_stickers
source: Stickers
de: Sticker

# ly_img_editor_asset_library_title_elements
source: Elements
de: Elemente

# ly_img_editor_asset_library_title_images
source: Images
de: Bilder

# ly_img_editor_asset_library_title_more
source: More
de: Mehr

# ly_img_editor_asset_library_title_overlays
source: Overlays
de: Überlagerungen

# ly_img_editor_asset_library_title_shapes
source: Shapes
de: Formen

# ly_img_editor_asset_library_title_stickers
source: Stickers
de: Sticker

# ly_img_editor_asset_library_title_stickers_and_shapes
source: Stickers
de: Sticker

# ly_img_editor_canvas_menu_button_bring_forward
source: Bring Forward
de: Schrittweise vorwärts

# ly_img_editor_canvas_menu_button_delete
source: Delete
de: Löschen

# ly_img_editor_canvas_menu_button_duplicate
source: Duplicate
de: Duplizieren

# ly_img_editor_canvas_menu_button_select_group
source: Select Group
de: Gruppe auswählen

# ly_img_editor_canvas_menu_button_send_backward
source: Send Backward
de: Schrittweise rückwärts

# ly_img_editor_dialog_close_confirm_button_confirm
source: Exit
de: Beenden

# ly_img_editor_dialog_close_confirm_button_dismiss
source: Cancel
de: Abbrechen

# ly_img_editor_dialog_close_confirm_text
source: Any changes will be permanently lost.
de: Alle Änderungen gehen unwiderruflich verloren.

# ly_img_editor_dialog_close_confirm_title
source: Are you sure you want to exit?
de: Sind Sie sicher, dass Sie beenden möchten?

# ly_img_editor_dialog_export_cancel_button_confirm
source: Cancel export
de: Export abbrechen

# ly_img_editor_dialog_export_cancel_button_dismiss
source: Resume
de: Fortsetzen

# ly_img_editor_dialog_export_cancel_text
source: This will cancel your current progress and return you to the editor.
de: Dies bricht Ihren aktuellen Fortschritt ab und bringt Sie zurück zum Editor.

# ly_img_editor_dialog_export_cancel_title
source: Are you sure you want to cancel exporting?
de: Sind Sie sicher, dass Sie den Export abbrechen möchten?

# ly_img_editor_dialog_export_error_button_dismiss
source: Close
de: Schließen

# ly_img_editor_dialog_export_error_text
source: We were not able to prepare your export. Please, try again later.
de: Wir konnten Ihren Export nicht vorbereiten. Bitte versuchen Sie es später erneut.

# ly_img_editor_dialog_export_error_title
source: Something went wrong
de: Etwas ist schiefgelaufen

# ly_img_editor_dialog_export_progress_button_dismiss
source: Close
de: Schließen

# ly_img_editor_dialog_export_progress_text
source: Just a few seconds…
de: Nur noch wenige Sekunden…

# ly_img_editor_dialog_export_progress_title
source: Exporting Video
de: Video wird exportiert

# ly_img_editor_dialog_export_success_button_dismiss
source: Close
de: Schließen

# ly_img_editor_dialog_export_success_text
source: All done. You can close this dialog.
de: Alles erledigt. Sie können diesen Dialog schließen.

# ly_img_editor_dialog_export_success_title
source: Export Complete
de: Export abgeschlossen

# ly_img_editor_dialog_permission_camera_button_confirm
source: Settings
de: Einstellungen

# ly_img_editor_dialog_permission_camera_button_dismiss
source: Cancel
de: Abbrechen

# ly_img_editor_dialog_permission_camera_text
source: To use the camera, please enable camera access for this app in your Settings under 'Permissions'.
de: Um die Kamera zu verwenden, aktivieren Sie bitte den Kamerazugriff für diese App in Ihren Einstellungen unter 'Berechtigungen'.

# ly_img_editor_dialog_permission_camera_title
source: Camera permission needed
de: Kameraberechtigung erforderlich

# ly_img_editor_dialog_permission_microphone_button_confirm
source: Settings
de: Einstellungen

# ly_img_editor_dialog_permission_microphone_button_dismiss
source: Cancel
de: Abbrechen

# ly_img_editor_dialog_permission_microphone_text
source: To record audio, please enable microphone access for this app in your Settings under 'Permissions'.
de: Um Audio aufzunehmen, aktivieren Sie bitte den Mikrofonzugriff für diese App in Ihren Einstellungen unter 'Berechtigungen'.

# ly_img_editor_dialog_permission_microphone_title
source: Microphone permissions needed
de: Mikrofonberechtigung erforderlich

# ly_img_editor_dialog_photo_roll_importing
source: Importing from the Photo Library
de: Importieren aus der Fotobibliothek

# ly_img_editor_dialog_resize_button_confirm
source: Apply
de: Anwenden

# ly_img_editor_dialog_resize_button_dismiss
source: Cancel
de: Abbrechen

# ly_img_editor_dialog_resize_button_resize_proportionally
source: Resize proportionally
de: Proportional skalieren

# ly_img_editor_dialog_resize_label_height %@
source: Height (%@)
de: Höhe (%@)

# ly_img_editor_dialog_resize_label_pixel_scale
source: Pixel Scale
de: Pixelskalierung

# ly_img_editor_dialog_resize_label_resolution
source: Resolution
de: Auflösung

# ly_img_editor_dialog_resize_label_unit
source: Unit
de: Einheit

# ly_img_editor_dialog_resize_label_width %@
source: Width (%@)
de: Breite (%@)

# ly_img_editor_dialog_resize_title
source: Resize
de: Größe ändern

# ly_img_editor_dialog_resize_unit_option_inch
source: Inch
de: Zoll

# ly_img_editor_dialog_voiceover_delete_button_confirm
source: Delete Voiceover
de: Voiceover Löschen

# ly_img_editor_dialog_voiceover_delete_button_dismiss
source: Cancel
de: Abbrechen

# ly_img_editor_dialog_voiceover_delete_text
source: Your recording will be discarded. This cannot be undone.
de: Die Aufnahme wird verworfen. Dies kann nicht rückgängig gemacht werden.

# ly_img_editor_dialog_voiceover_discard_button_confirm
source: Discard Changes
de: Änderungen verwerfen

# ly_img_editor_dialog_voiceover_discard_button_dismiss
source: Cancel
de: Abbrechen

# ly_img_editor_dialog_voiceover_discard_text
source: Your changes will be discarded. This cannot be undone.
de: Die Änderungen werden verworfen. Dies kann nicht rückgängig gemacht werden.

# ly_img_editor_dock_button_adjustments
source: Adjustments
de: Farbkorrektur

# ly_img_editor_dock_button_blur
source: Blur
de: Weichzeichner

# ly_img_editor_dock_button_camera
source: Camera
de: Kamera

# ly_img_editor_dock_button_colors
source: Colors
de: Farben

# ly_img_editor_dock_button_crop
source: Crop
de: Zuschneiden

# ly_img_editor_dock_button_effect
source: Effect
de: Effekt

# ly_img_editor_dock_button_elements
source: Elements
de: Elemente

# ly_img_editor_dock_button_font
source: Font
de: Schriftart

# ly_img_editor_dock_button_images
source: Images
de: Bilder

# ly_img_editor_dock_button_library
source: Library
de: Medienbibliothek

# ly_img_editor_dock_button_overlays
source: Overlays
de: Überlagerungen

# ly_img_editor_dock_button_reorder
source: Reorder
de: Neu anordnen

# ly_img_editor_dock_button_resize
source: Resize
de: Größe ändern

# ly_img_editor_dock_button_shapes
source: Shapes
de: Formen

# ly_img_editor_dock_button_size
source: Size
de: Größe

# ly_img_editor_dock_button_stickers
source: Stickers
de: Sticker

# ly_img_editor_edit_text_title
source: Edit Text
de: Text bearbeiten

# ly_img_editor_inspector_bar_button_adjustments
source: Adjustments
de: Farbkorrektur

# ly_img_editor_inspector_bar_button_blur
source: Blur
de: Weichzeichner

# ly_img_editor_inspector_bar_button_close
source: Close
de: Schließen

# ly_img_editor_inspector_bar_button_crop
source: Crop
de: Zuschneiden

# ly_img_editor_inspector_bar_button_delete
source: Delete
de: Löschen

# ly_img_editor_inspector_bar_button_duplicate
source: Duplicate
de: Duplizieren

# ly_img_editor_inspector_bar_button_edit_text
source: Edit
de: Bearbeiten

# ly_img_editor_inspector_bar_button_edit_voiceover
source: Edit
de: Bearbeiten

# ly_img_editor_inspector_bar_button_effect
source: Effect
de: Effekt

# ly_img_editor_inspector_bar_button_enter_group
source: Enter Group
de: Gruppe öffnen

# ly_img_editor_inspector_bar_button_fill
source: Fill
de: Füllung

# ly_img_editor_inspector_bar_button_fill_and_stroke
source: Fill & Stroke
de: Füllung & Kontur

# ly_img_editor_inspector_bar_button_layer
source: Layer
de: Ebene

# ly_img_editor_inspector_bar_button_move_as_clip
source: As Clip
de: Als Clip

# ly_img_editor_inspector_bar_button_move_as_overlay
source: As Overlay
de: Als Überlagerung

# ly_img_editor_inspector_bar_button_reorder
source: Reorder
de: Neu anordnen

# ly_img_editor_inspector_bar_button_replace
source: Replace
de: Ersetzen

# ly_img_editor_inspector_bar_button_select_group
source: Select Group
de: Gruppe auswählen

# ly_img_editor_inspector_bar_button_shape
source: Shape
de: Form

# ly_img_editor_inspector_bar_button_split
source: Split
de: Teilen

# ly_img_editor_inspector_bar_button_stroke
source: Stroke
de: Kontur

# ly_img_editor_inspector_bar_button_text_background
source: Background
de: Hintergrund

# ly_img_editor_inspector_bar_button_volume
source: Volume
de: Lautstärke

# ly_img_editor_navigation_bar_button_close_editor
source: Back
de: Zurück

# ly_img_editor_navigation_bar_button_edit_mode
source: Edit
de: Bearbeiten

# ly_img_editor_navigation_bar_button_export
source: Export
de: Exportieren

# ly_img_editor_navigation_bar_button_next
source: Next
de: Weiter

# ly_img_editor_navigation_bar_button_pages_mode %lld
source: ^[%lldPage](inflect: true)
de: %lldSeiten

# ly_img_editor_navigation_bar_button_preview_mode
source: Preview
de: Vorschau

# ly_img_editor_navigation_bar_button_previous
source: Previous
de: Zurück

# ly_img_editor_navigation_bar_button_redo
source: Redo
de: Wiederholen

# ly_img_editor_navigation_bar_button_toggle_pages_mode
source: Toggle Pages
de: Seiten umschalten

# ly_img_editor_navigation_bar_button_toggle_preview_mode
source: Toggle Preview
de: Vorschau umschalten

# ly_img_editor_navigation_bar_button_undo
source: Undo
de: Rückgängig

# ly_img_editor_navigation_bar_button_write
source: Write
de: Schreiben

# ly_img_editor_pages_view_mode_dock_button_add_page
source: Add Page
de: Seite hinzufügen

# ly_img_editor_pages_view_mode_dock_button_delete
source: Delete
de: Löschen

# ly_img_editor_pages_view_mode_dock_button_duplicate
source: Duplicate
de: Duplizieren

# ly_img_editor_pages_view_mode_dock_button_edit
source: Edit
de: Bearbeiten

# ly_img_editor_pages_view_mode_dock_button_move_down
source: Move Down
de: Nach unten

# ly_img_editor_pages_view_mode_dock_button_move_up
source: Move Up
de: Nach oben

# ly_img_editor_pages_view_mode_dock_button_resize
source: Resize
de: Größe ändern

# ly_img_editor_pages_view_mode_thumbnail_label_page %lld
source: Page %lld
de: Seite %lld

# ly_img_editor_postcard_sheet_colors_title
source: Colors
de: Farben

# ly_img_editor_postcard_sheet_font_title
source: Font
de: Schriftart

# ly_img_editor_postcard_sheet_size_label_message
source: Message
de: Nachricht

# ly_img_editor_postcard_sheet_size_title
source: Size
de: Größe

# ly_img_editor_postcard_sheet_template_colors_color_picker_title %@
source: %@ Color
de: %@ Farbe

# ly_img_editor_sheet_adjustments_label_blacks
source: Blacks
de: Schwarz

# ly_img_editor_sheet_adjustments_label_brightness
source: Brightness
de: Helligkeit

# ly_img_editor_sheet_adjustments_label_clarity
source: Clarity
de: Klarheit

# ly_img_editor_sheet_adjustments_label_contrast
source: Contrast
de: Kontrast

# ly_img_editor_sheet_adjustments_label_exposure
source: Exposure
de: Belichtung

# ly_img_editor_sheet_adjustments_label_highlights
source: Highlights
de: Lichter

# ly_img_editor_sheet_adjustments_label_saturation
source: Saturation
de: Sättigung

# ly_img_editor_sheet_adjustments_label_shadows
source: Shadows
de: Schatten

# ly_img_editor_sheet_adjustments_label_sharpness
source: Sharpness
de: Schärfe

# ly_img_editor_sheet_adjustments_label_temperature
source: Temperature
de: Farbtemperatur

# ly_img_editor_sheet_adjustments_label_whites
source: Whites
de: Weiß

# ly_img_editor_sheet_adjustments_title
source: Adjustments
de: Farbkorrektur

# ly_img_editor_sheet_blur_label_gradient_size
source: Size of Gradient
de: Größe des Gradienten

# ly_img_editor_sheet_blur_label_intensity
source: Intensity
de: Intensität

# ly_img_editor_sheet_blur_label_non_blurred_size
source: Size of non-blurred Area
de: Größe des Bereichs ohne Weichzeichen

# ly_img_editor_sheet_blur_label_point_x
source: Point - X
de: Punkt - X

# ly_img_editor_sheet_blur_label_point_x1
source: Point 1 - X
de: Punkt 1 - X

# ly_img_editor_sheet_blur_label_point_x2
source: Point 2 - X
de: Punkt 2 - X

# ly_img_editor_sheet_blur_label_point_y
source: Point - Y
de: Punkt - Y

# ly_img_editor_sheet_blur_label_point_y1
source: Point 1 - Y
de: Punkt 1 - Y

# ly_img_editor_sheet_blur_label_point_y2
source: Point 2 - Y
de: Punkt 2 - Y

# ly_img_editor_sheet_blur_title
source: Blur
de: Weichzeichner

# ly_img_editor_sheet_button_back
source: Back
de: Zurück

# ly_img_editor_sheet_button_close
source: Close
de: Schließen

# ly_img_editor_sheet_crop_button_flip
source: Flip
de: Spiegeln

# ly_img_editor_sheet_crop_button_reset
source: Reset
de: Zurücksetzen

# ly_img_editor_sheet_crop_button_rotate_90
source: Rotate 90°
de: 90° drehen

# ly_img_editor_sheet_crop_fill_mode_option_cover
source: Cover
de: Füllen

# ly_img_editor_sheet_crop_fill_mode_option_crop
source: Crop
de: Zuschneiden

# ly_img_editor_sheet_crop_fill_mode_option_fit
source: Fit
de: Einpassen

# ly_img_editor_sheet_crop_label_straighten
source: Straighten
de: Begradigen

# ly_img_editor_sheet_crop_title
source: Crop
de: Zuschneiden

# ly_img_editor_sheet_effect_label_cross_cut_horizontal_cuts
source: Horizontal Cuts
de: Horizontale Schnitte

# ly_img_editor_sheet_effect_label_cross_cut_horizontal_offset
source: Horizontal Offset
de: Horizontaler Versatz

# ly_img_editor_sheet_effect_label_cross_cut_variation
source: Variation
de: Varianz

# ly_img_editor_sheet_effect_label_cross_cut_vertical_offset
source: Vertical Offset
de: Vertikaler Versatz

# ly_img_editor_sheet_effect_label_dot_pattern_blur
source: Global Blur
de: Globaler Weichzeichner

# ly_img_editor_sheet_effect_label_dot_pattern_dots
source: Number of Dots
de: Anzahl der Punkte

# ly_img_editor_sheet_effect_label_dot_pattern_size
source: Size of Dots
de: Größe der Punkte

# ly_img_editor_sheet_effect_label_extrude_blur_intensity
source: Intensity
de: Intensität

# ly_img_editor_sheet_effect_label_glow_bloom
source: Bloom
de: Schimmer

# ly_img_editor_sheet_effect_label_glow_darkening
source: Darkening
de: Dunkelheit

# ly_img_editor_sheet_effect_label_glow_intensity
source: Intensity
de: Intensität

# ly_img_editor_sheet_effect_label_green_screen_color_match
source: Color Match
de: Farbübereinstimmung

# ly_img_editor_sheet_effect_label_green_screen_smoothness
source: Smoothness
de: Glättung

# ly_img_editor_sheet_effect_label_green_screen_source_color
source: Source Color
de: Ausgangsfarbe

# ly_img_editor_sheet_effect_label_green_screen_spill
source: Spill
de: Überfüllung

# ly_img_editor_sheet_effect_label_half_tone_angle
source: Angle of Pattern
de: Winkel des Musters

# ly_img_editor_sheet_effect_label_half_tone_scale
source: Scale of Pattern
de: Größe des Musters

# ly_img_editor_sheet_effect_label_linocut_scale
source: Scale of Pattern
de: Größe des Musters

# ly_img_editor_sheet_effect_label_liquid_intensity
source: Intensity
de: Intensität

# ly_img_editor_sheet_effect_label_liquid_scale
source: Scale
de: Skalierung

# ly_img_editor_sheet_effect_label_liquid_variation
source: Variation
de: Varianz

# ly_img_editor_sheet_effect_label_mirror_side
source: Mirrored Side
de: Gespiegelte Seite

# ly_img_editor_sheet_effect_label_outliner_blending
source: Blending
de: Überblenden

# ly_img_editor_sheet_effect_label_outliner_intensity
source: Intensity
de: Intensität

# ly_img_editor_sheet_effect_label_pixelize_horizontal_count
source: Horizontal Count
de: Anzahl Horizontale

# ly_img_editor_sheet_effect_label_pixelize_vertical_count
source: Vertical Count
de: Anzahl Vertikale

# ly_img_editor_sheet_effect_label_posterize_levels
source: Number of Levels
de: Anzahl Farben

# ly_img_editor_sheet_effect_label_radial_pixel_row_pixels
source: Radius per Row
de: Radius pro Reihe

# ly_img_editor_sheet_effect_label_radial_pixel_row_size
source: Size per Row
de: Größe pro Reihe

# ly_img_editor_sheet_effect_label_recolor_brightness_match
source: Brightness Match
de: Helligkeitsübereinstimmung

# ly_img_editor_sheet_effect_label_recolor_color_match
source: Color Match
de: Farbübereinstimmung

# ly_img_editor_sheet_effect_label_recolor_smoothness
source: Smoothness
de: Glättung

# ly_img_editor_sheet_effect_label_recolor_source_color
source: Source Color
de: Ausgangsfarbe

# ly_img_editor_sheet_effect_label_recolor_target_color
source: Target Color
de: Zielfarbe

# ly_img_editor_sheet_effect_label_shifter_direction
source: Shift Direction
de: Richtung

# ly_img_editor_sheet_effect_label_shifter_distance
source: Distance
de: Abstand

# ly_img_editor_sheet_effect_label_tilt_shift_intensity
source: Intensity
de: Intensität

# ly_img_editor_sheet_effect_label_tv_glitch_fine_distortion
source: Fine Distortion
de: Feine Verzerrung

# ly_img_editor_sheet_effect_label_tv_glitch_rough_distortion
source: Rough Distortion
de: Grobe Verzerrung

# ly_img_editor_sheet_effect_label_tv_glitch_variance
source: Variance
de: Varianz

# ly_img_editor_sheet_effect_label_tv_glitch_vertical_offset
source: Vertical Offset
de: Vertikaler Versatz

# ly_img_editor_sheet_effect_label_vignette_color
source: Color
de: Farbe

# ly_img_editor_sheet_effect_label_vignette_size
source: Size
de: Größe

# ly_img_editor_sheet_effect_title
source: Effect
de: Effekt

# ly_img_editor_sheet_fill_stroke_color_picker_title_fill
source: Fill Color
de: Füllfarbe

# ly_img_editor_sheet_fill_stroke_color_picker_title_stroke
source: Stroke Color
de: Konturfarbe

# ly_img_editor_sheet_fill_stroke_join_option_bevel
source: Bevel
de: Abschrägung

# ly_img_editor_sheet_fill_stroke_join_option_miter
source: Miter
de: Hart

# ly_img_editor_sheet_fill_stroke_join_option_round
source: Round
de: Rund

# ly_img_editor_sheet_fill_stroke_label_fill
source: Fill
de: Füllen

# ly_img_editor_sheet_fill_stroke_label_join
source: Join
de: Kanten

# ly_img_editor_sheet_fill_stroke_label_stroke
source: Stroke
de: Kontur

# ly_img_editor_sheet_fill_stroke_label_style
source: Style
de: Stil

# ly_img_editor_sheet_fill_stroke_label_type
source: Type
de: Typ

# ly_img_editor_sheet_fill_stroke_position_option_center
source: Center
de: Zentriert

# ly_img_editor_sheet_fill_stroke_position_option_inside
source: Inside
de: Innen

# ly_img_editor_sheet_fill_stroke_position_option_outside
source: Outside
de: Außen

# ly_img_editor_sheet_fill_stroke_style_option_dashed
source: Dashed
de: Gestrichelt

# ly_img_editor_sheet_fill_stroke_style_option_dashed_round
source: Dashed Round
de: Gestrichelt rund

# ly_img_editor_sheet_fill_stroke_style_option_dotted
source: Dotted
de: Gepunktet

# ly_img_editor_sheet_fill_stroke_style_option_long_dashed
source: Long Dashed
de: Lang gestrichelt

# ly_img_editor_sheet_fill_stroke_style_option_long_dashed_round
source: Long Dashed Round
de: Lang gestrichelt rund

# ly_img_editor_sheet_fill_stroke_style_option_solid
source: Solid
de: Durchgängig

# ly_img_editor_sheet_fill_stroke_title_fill
source: Fill
de: Füllen

# ly_img_editor_sheet_fill_stroke_title_fill_stroke
source: Fill & Stroke
de: Füllen & Kontur

# ly_img_editor_sheet_fill_stroke_title_stroke
source: Stroke
de: Kontur

# ly_img_editor_sheet_fill_stroke_type_option_gradient_linear
source: Gradient
de: Verlauf

# ly_img_editor_sheet_fill_stroke_type_option_none
source: None
de: Keine

# ly_img_editor_sheet_fill_stroke_type_option_solid
source: Solid
de: Einfarbig

# ly_img_editor_sheet_filter_label_intensity
source: Intensity
de: Intensität

# ly_img_editor_sheet_format_text_alignment_horizontal_option_center
source: Horizontally Align Text to the Center
de: Horizontal zentriert ausrichten

# ly_img_editor_sheet_format_text_alignment_horizontal_option_left
source: Align Text to the Left
de: Nach links ausrichten

# ly_img_editor_sheet_format_text_alignment_horizontal_option_right
source: Align Text to the Right
de: Nach rechts ausrichten
